abseil
act
actionlint
aom
apktool
aribb24
asdf
aspell
autoconf
azure-cli
bfg
black
brotli
buf
c-ares
ca-certificates
cairo
capstone
catimg
certifi
chafa
cjson
cliclick
curl
dav1d
docbook
docbook-xsl
docker
docker-completion
dtc
eksctl
erlang
ffmpeg
flac
flake8
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-lfs
glib
gmp
gnu-sed
gnutls
go
gpp
graphite2
harfbuzz
hasura-cli
heroku
highway
htop
hunspell
icu4c
icu4c@75
icu4c@76
icu4c@77
imagemagick
imath
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
julia
jupyterlab
kafka
keyring
krb5
kubernetes-cli
lame
lazygit
leptonica
libarchive
libass
libavif
libb2
libbluray
libde265
libdeflate
libevent
libgit2
libgit2@1.8
libheif
libice
libidn
libidn2
liblqr
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpng
libpq
libraw
librist
librsvg
libsamplerate
libslirp
libsm
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxft
libxi
libxinerama
libxmu
libxrandr
libxrender
libxt
libyaml
liquibase
little-cms2
llvm
lua
luajit
luarocks
luv
lz4
lzo
m4
mbedtls
mbedtls@2
minikube
mpdecimal
mpfr
mpg123
msgpack
n
ncdu
ncurses
nettle
node
nvm
oniguruma
openblas
opencore-amr
openexr
openjdk
openjpeg
openldap
openlibm
openssl@3
opus
p11-kit
p7zip
pandoc
pango
pcre
pcre2
pixman
pkg-config
pkgconf
postgresql@14
prettier
protobuf
pyenv
python-packaging
python@3.11
python@3.12
python@3.13
qemu
rabbitmq
rav1e
readline
reattach-to-user-namespace
ripgrep
rtmpdump
rubberband
rust
rxvt-unicode
sdl2
shared-mime-info
shellcheck
skhd
snappy
speex
sqlite
srt
svt-av1
tabby
terraform
tesseract
the_silver_searcher
theora
tmux
tree
tree-sitter
unbound
unixodbc
up_down
urlview
utf8proc
vde
virtualenv
webp
wget
wxwidgets
x264
x265
xinput
xorgproto
xvid
xz
yabai
yarn
z3
zeromq
zimg
zookeeper
zoxide
zstd
android-platform-tools
cloudflare-warp
fluid
gstreamer-runtime
qutebrowser
raycast
shortcat
wine-stable
xquartz
zap
